
export const WORD_LIST = [
  // 70 Simple Nouns
  "แมงกะพรุน", "บ้าน", "ต้นไม้", "วาฬหัวทุย", "รถ", "แมว", "สุนัข", "ปลา", "นก", "เบียร์",
  "ดอกไม้", "ก้านกล้วย", "โรบินฮู้ด", "เปียโน", "คีย์บอร์ด", "เตียง", "พยาธิ", "โคมไฟ", "นาฬิกา", "กุญแจ",
  "หงส์", "ปลาฉลาม", "โทรศัพท์", "Pizza", "โจรสลัด", "ซูชิ", "เรือ", "รถไฟ", "เครื่องบิน", "รถเมล์",
  "จักรยาน", "กระเป๋า", "ประตู", "โรลสลัด", "ผีเสื้อกลางคืน", "โดเรมอน", "ฝน", "หิมะ",
  "ใบไม้", "ปิกาจู", "ภูเขา", "ครัวซองต์", "งู", "สิงโต", "เสือ", "หมี", "นักสืบ", "ลิง",
  "แมงมุม", "ผีเสื้อ", "มด", "ผึ้ง", "Cake", "ไข่", "นม", "Cheese", "น้ำ", "แข่งเรือ",
  "ฮิปโป", "ยีราฟ", "เงือก", "โทรศัพท์", "สถานีอวกาศ",
  "เด็กแว๊น", "แว่นกันแดด", "สูท", "ช็อกโกแลต", "สายลับ", "จรวด", "หุ่นยนต์", "Alien", "ฮอบบิท", "โล่",

  // 30 Trendy/Funny Nouns
  "Cry Baby", "La Bu Bu",
  "Influencer", "Crypto Coin", "Bitcoin", "Diamond", "หนุ่มซิกม่า หน้าคม คางตูด",
  "Doge", "เครื่องดื่มชูกำลัง", "Gaming Chair", "Streamer", "ไม้เซลฟี่", "แว่น VR", "ชานมไข่มุก", "TikTok",
  "Golden Retriever Energy", "กาชา", "Spider-man", "Batman", "Superman"
];

export const MAX_STARS = 15;