
export const WORD_LIST = [
  "แมงกะพรุน", "ปราสาท", "ต้นไม้", "วาฬหัวทุย", "รถ", "แมว", "หนู", "นก", "เบียร์",
  "ดอกไม้", "ก้านกล้วย", "โรบินฮู้ด", "เปียโน", "คีย์บอร์ด", "เตียง", "พยาธิ", "โคมไฟ", "นาฬิกา",
  "หงส์", "ปลาฉลาม", "โทรศัพท์", "Pizza", "โจรสลัด", "ซูชิ", "เรือ", "รถไฟ", "เครื่องบิน", "รถเมล์",
  "จักรยาน", "กระเป๋า", "ประตู", "โรลสลัด", "ผีเสื้อกลางคืน", "โดเรมอน", "ฝน", "หิมะ",
  "ใบไม้", "ปิกาจู", "ภูเขา", "ครัวซองต์", "งู", "สิงโต", "เสือ", "หมี", "นักสืบ", "ลิง",
  "แมงมุม", "มด", "ผึ้ง", "Cake", "ไข่", "นม", "Cheese", "น้ำ", "กุญแจ", "ปากกา",
  "ฮิปโป", "ยีราฟ", "เงือก", "ตู้โทรศัพท์", "วัด", "นินจา", "กระเทียม", "เมล็ดกาแฟ", "ปลาหมึก",
  "เด็กแว๊น", "แว่นกันแดด", "สูท", "ช็อกโกแลต", "สายลับ", "จรวด", "หุ่นยนต์", "Alien", "ฮอบบิท", "โล่",
  "ทาโกยากิ", "ดัมเบลล์", "ข้าว", "ผี", "ครู", "เหล็กดัดฟัน", "หมอนข้าง", "หูฟัง", "เพนกวิน",
  "Snowman", "หมวกกันน็อก", "น้ำตก", "ภูเขาไฟ", "หอไอเฟล", "นักบินอวกาศ", "กล้องโทรทัศน์", "ไดโนเสาร์",
  "Popcorn", "Panda", "กระเป๋าเดินทาง", "ยักษ์", "กีตาร์", "ไวโอลิน", "ดอกไม้", "ปลาดาว",
  "หอยทาก", "ผ้าพันคอ", "หูฟัง", "เป็ด", "มัมมี่", "แวมไพร์", "ค้างคาว", "มังกร", "หัวหอม",
  "มะเขือเทศ", "ทุเรียน", "เงาะ", "แตงโม", "ข้าวโพด", "แครอท", "บล็อกโคลี่",
  "คอมพิวเตอร์", "เมาส์", "แฮมเบอร์เกอร์", "ไก่ทอด", "มันฝรั่งทอด", "ไอศกรีม", "กาแฟ", "ไข่ดาว",
  "ชิงช้าสวรรค์", "หน้าต่าง", "เก้าอี้", "โต๊ะ", "โซฟา", "พรม", "รองเท้า", "โลก",
  "ถุงเท้า", "ร่ม", "วิทยุ", "โทรทัศน์", "ไม้บรรทัด", "ทองคำ", "อโวคาโด", "กุ้ง",
  "กระเป๋าตังค์", "สร้อยคอ", "แหวน", "นาฬิกาปลุก", "แปรงสีฟัน", "ตะเกียบ", "ร้องเพลง",
  "แม่มด", "พ่อมด", "พยานาค", "ลูกชิ้น", "บาร์บีคิว", "หงอคง", "ซาลาเปา", "ขนมจีบ",
  "น้ำอัดลม", "เจ้าหญิง", "ราชินี", "มะพร้าว", "ผีกระหัง", "ผีกระสือ", "คอนเสิร์ต", "ครีมกันแดด",
  "ต้นกล้วย", "สาหร่าย", "ดอกบัว", "แซลม่อน", "Bikini", "ทองคำ", "เข็มขัด", "ธูป",
  "เทียน", "ปลาวาฬ", "ปลา Anglerfish", "ฟักทอง", "ลิปสติก", "พระ", "หน้าม้า",

  "Cry Baby", "La Bu Bu", "Harry Potter", "Griffon", "ลูกบอลดิสโก้",
  "Influencer", "Crypto Coin", "Bitcoin", "Diamond", "Pony", "โดรน",
  "เครื่องดื่มชูกำลัง", "Gaming Chair", "Streamer", "ไม้เซลฟี่", "แว่น VR", "ชานมไข่มุก", "TikTok",
  "กาชา", "Spider-Man", "Batman", "Superman", "Facebook", "Twitter",
  "ซานตาคลอส", "QR Code", "UFO"


];

export const MAX_STARS = 15;